INSERT INTO public.recipient (snils,fio,birth_date,address) VALUES
	 (21342567423,'Иванов Сергей Петрович','1991-05-14','г. Москва, ул. Лесная, д. 12, кв. 45'),
	 (98314824051,'Смирнова Анна Васильевна','1985-11-22','г. Казань, ул. Мира, д. 8, кв. 102'),
	 (12948532675,'Кузнецов Максим Игоревич','2008-02-03','г. Новосибирск, пр-т Красный, д. 56, кв. 12'),
	 (12349581254,'Петрова Елена Николаевна','1995-08-10','г. Екатеринбург, ул. Малышева, д. 31, кв. 7'),
	 (12345678912,'Иванов Иванов Иванович','2004-04-09','г. Москва, ул. Петровская 2');
